package doit.source

object wu {
    /**
     * 刺激
     */

    /**
     * 需求
     */

    /**
     * 探索感
     */

    /**
     * 情感
     */

    /**
     * 幽默
     */

    /**
     * 过山车
     */

    /**
     * 氛围
     */

    /**
     * 理解
     * 认同感
     */

    /**
     * 目标
     */

    /**
     * 体验
     */

    /**
     * 层次
     */

    /**
     * 技巧
     */

    /**
     * 灵魂
     */

    /**
     * 依赖
     */

    /**
     * 特写 (细节)
     */

    /**
     * 节奏
     */

    /**
     * 韵律
     */

    /**
     * 长短句
     */

    /**
     * 人物刻画
     * 动作行为 语言表情
     *
     */
}